Repository: 314casso/admiralwww
Catalog: admiralwww/rdoc/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Title
ru: Наименование

source: Document category title
ru: Наименование категории документа

source: document category
ru: категория документа

source: document categories
ru: категории документов

source: Document title
ru: Наименование документа

source: Description
ru: Описание

source: Document description
ru: Описание содержимого документа

source: Date
ru: Дата

source: Document date
ru: Дата выпуска документа

source: Attachment
ru: Файл с документом

source: Document attachment
ru: Прикрепленный файл, содержащий документ

source: Modification date
ru: Дата изменения

source: Document modification date
ru: Дата выпуска документа

source: document entry
ru: документ

source: document entries
ru: документы

source: No docs are available
ru: Документы отсутствуют
