Repository: 314casso/admiralwww
Catalog: admiralwww/bootstrap/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Name
ru: Имя

source: Params
ru: Параметр

source: Paramss
ru: параметры

source: Measure
ru: Ед. измерения

source: Measures
ru: Ед. измерения

source: Value
ru: Значение

source: Nds
ru: НДС

source: Ndses
ru: НДС

source: PortServicie
ru: Портовые услуги

source: PortServicies
ru: Портовые услуги

source: Port servicie
ru: Портовые услуги

source: Not Dangerous 20
ru: Не опасные 20

source: Not Dangerous 40
ru: Не опасные 40

source: Dangerous 20
ru: Опасные 20

source: Dangerous 40
ru: Опасные 40

source: RFH 40
ru: Рефы 40

source: Sort order
ru: Порядок сортировки

source: PortRate
ru: Ставки портовых сборов

source: PortRates
ru: Список ставок
